/* Localized versions of Info.plist keys */

CFBundleName = "Table Structure…";
CFBundleShortVersionString = "1.2";
CFBundleGetInfoString = "Table Structure… version 1.2, Copyright 2015 Carte Blanche Conseil.";